[STRINGS.0409]
IDS_ON1=The master control for all wireless radios is now on. Each wireless radio has returned to the last known power state. 
IDS_ON2=To modify the power states of the wireless radios, close this Window then press Fn + F5.
IDS_OFF=All wireless radios are now off.
IDS_CAPTION=Wireless Radio Status
IDS_AIRPLANE_ENABLE=Enable Airplane mode
IDS_AIRPLANE_DISABLE=Disable Airplane mode
IDS_AIRPLANE_BOARDING=Boarding an airplane?
[STRINGS.0411]
IDS_ON1=ワイヤレスLAN ON/OFF スイッチがオンになりました。各々のワイヤレス機器は、以前スイッチがオンだった時の状態に戻っています。
IDS_ON2=各々のワイヤレス機器の無線オン・オフを設定するには、このウィンドウを閉じてから Fn + F5 を押してください。
IDS_OFF=全てのワイヤレス機器はオフになりました。
IDS_CAPTION=ワイヤレス機器の状態
IDS_AIRPLANE_ENABLE=機内モードを有効にする
IDS_AIRPLANE_DISABLE=機内モードを無効にする
IDS_AIRPLANE_BOARDING=飛行機に搭乗する場合は?
[STRINGS.040C]
IDS_ON1=L'interrupteur général de l'alimentation radio est maintenant en mode "sous tension". Chaque type de communication radio est revenu à son dernier état d'alimentation connu.
IDS_ON2=Pour modifier ces états d'alimentation, fermez cette fenêtre, puis appuyez sur la combinaison de touches Fn + F5.
IDS_OFF=Toutes les communications radio sont maintenant désactivées.
IDS_CAPTION=État de l'alimentation radio
IDS_AIRPLANE_ENABLE=Activer le mode avion
IDS_AIRPLANE_DISABLE=Désactiver le mode avion
IDS_AIRPLANE_BOARDING=Vous embarquez dans un avion ?
[STRINGS.0407]
IDS_ON1=Die Hauptsteuerung für alle Funkverbindungen ist derzeit eingeschaltet. Die einzelnen Funkverbindungen wurden auf den letzten bekannten Status zurückgesetzt.
IDS_ON2=Um die Status der Funkverbindungen zu ändern, schließen Sie dieses Fenster, und drücken Sie die Tastenkombination Fn+F5.
IDS_OFF=Alle Funkverbindungen sind jetzt ausgeschaltet.
IDS_CAPTION=Status der Funkverbindung
IDS_AIRPLANE_ENABLE=Flugmodus aktivieren
IDS_AIRPLANE_DISABLE=Flugmodus deaktivieren
IDS_AIRPLANE_BOARDING=Steigen Sie ins Flugzeug?
[STRINGS.0410]
IDS_ON1=Il controllo principale per tutte le radio wireless è ora attivo. Ogni radio wireless è ritornata all'ultimo stato di alimentazione radio noto.
IDS_ON2=Per modificare gli stati di alimentazione delle radio wireless, chiudere questa finestra e premere Fn + F5.
IDS_OFF=Tutte le radio wireless sono ora disattive.
IDS_CAPTION=Notifica interruttore radio wireless
IDS_AIRPLANE_ENABLE=Abilita modalità aereo
IDS_AIRPLANE_DISABLE=Disabilita modalità aereo
IDS_AIRPLANE_BOARDING=Si sta per salire a bordo dell'aeromobile?
[STRINGS.0413]
IDS_ON1=De hoofdschakelaar voor alle draadloze radio's staat nu op Aan. Van elk van de draadloze radio's is de laatst bekende aan/uit-status hersteld.
IDS_ON2=Om de aan/uit-status van de draadloze radio's te wijzigen, sluit u dit venster en drukt u op Fn + F5.
IDS_OFF=Alle draadloze radio's staan nu uit.
IDS_CAPTION=Bericht bij in/uitschakelen radio
IDS_AIRPLANE_ENABLE=Vliegtuigmodus inschakelen
IDS_AIRPLANE_DISABLE=Vliegtuigmodus uitschakelen
IDS_AIRPLANE_BOARDING=Gaat u aan boord van een vliegtuig?
[STRINGS.0C0A]
IDS_ON1=El controlador maestro para todas las radios inalámbricas está ahora activado. Cada radio inalámbrica ha vuelto a su último estado de activación conocido.
IDS_ON2=Para modificar estos estados de las radios inalámbricas, cierre esta ventana y, a continuación, pulse Fn + F5.
IDS_OFF=Todas las radios inalámbricas están ahora desactivadas.
IDS_CAPTION=Notificación de conmutación de radio inalámbrica
IDS_AIRPLANE_ENABLE=Activar modo avión
IDS_AIRPLANE_DISABLE=Desactivar modo avión
IDS_AIRPLANE_BOARDING=¿Se subirá a un avión?
[STRINGS.0412]
IDS_ON1=무선 라디오가 켜져 있습니다.각 무선 라디오 설정은 이전의 스위치가 켜져 있을 때의 상태로 돌아갑니다. 
IDS_ON2=각 무선 라디오 상태를 변경하기 위하여 이 윈도우를 닫은 다음 Fn + F5를 누르십시오.
IDS_OFF=모든 무선 라디오가 꺼짐니다.
IDS_CAPTION=무선 라디오 상태
IDS_AIRPLANE_ENABLE=비행기 모드 사용
IDS_AIRPLANE_DISABLE=비행기 모드 사용 안 함
IDS_AIRPLANE_BOARDING=비행기에 탑승하십니까?
[STRINGS.0804]
IDS_ON1=无线设备已通过硬件开关开启。每个无线设备都已恢复到硬件开关开启时的状态。
IDS_ON2=如要分别设置各个无线设备的开启或关闭状态，请将此窗口关闭，并按下Fn+F5。
IDS_OFF=所有无线设备均已关闭。
IDS_CAPTION=无线设备的状态
IDS_AIRPLANE_ENABLE=尼喘敬佩庁塀
IDS_AIRPLANE_DISABLE=鋤喘敬佩庁塀
IDS_AIRPLANE_BOARDING=屎壓鞠字・
[STRINGS.0404]
IDS_ON1=無線通訊裝置已通過硬體開關開啓，每個無線裝置都已回復到硬體開關開啓時的狀態。
IDS_ON2=如分別設置每個無線通訊裝置的開啓及關閉狀態，請將此窗口關閉，並按下Fn+F5鍵。
IDS_OFF=所有無線通訊裝置均已關閉。
IDS_CAPTION=無線通訊裝置的狀態
IDS_AIRPLANE_ENABLE=啟用飛航模式
IDS_AIRPLANE_DISABLE=停用飛航模式
IDS_AIRPLANE_BOARDING=您登機了嗎？
[STRINGS.0406]
IDS_ON1=Hovedkontrollen for alle trådløse radioer er nu tændt. Hver trådløs radio er returneret til sidst kendte strømstatus.
IDS_ON2=Hvis du vil ændre de trådløse radioers strømstatus, skal du lukke dette vindue og derefter trykke på Fn+F5.
IDS_OFF=Alle trådløse radioer er nu slukket.
IDS_CAPTION=Meddelelse om kontakt til trådløs radio
IDS_AIRPLANE_ENABLE=Aktiver Flytilstand
IDS_AIRPLANE_DISABLE=Deaktiver Flytilstand
IDS_AIRPLANE_BOARDING=Skal du nu ud at flyve?
[STRINGS.040B]
IDS_ON1=Kaikkien langattomien radiolaitteiden pääohjaus on nyt käytössä. Kukin langaton radiolaite palautuu viimeisimpään virrankäyttötilaan.
IDS_ON2=Voit muokata radiolaitteiden virrankäyttötilaa sulkemalla tämän ikkunan ja painamalla Fn + F5 -näppäinyhdistelmää.
IDS_OFF=Kaikki langattomat radiolaitteet ovat nyt poissa käytöstä.
IDS_CAPTION=Langattoman radiolaitteen kytkinilmoitus
IDS_AIRPLANE_ENABLE=Ota lentokonetila käyttöön
IDS_AIRPLANE_DISABLE=Ota lentokonetila pois käytöstä
IDS_AIRPLANE_BOARDING=Oletko lentokoneessa?
[STRINGS.0414]
IDS_ON1=Hovedkontrollen for alle trådløse radioer er nå på. Hver enkelt trådløs radio er satt tilbake til den siste kjente strømstatusen.
IDS_ON2=Hvis du vil endre strømstatusen for de trådløse radioene, lukker du dette vinduet og trykker på Fn + F5.
IDS_OFF=All trådløse radioer er nå av.
IDS_CAPTION=Beskjed om bryter for trådløs radio
IDS_AIRPLANE_ENABLE=Aktivere flymodus
IDS_AIRPLANE_DISABLE=Deaktivere flymodus
IDS_AIRPLANE_BOARDING=Skal du om bord på et fly?
[STRINGS.041D]
IDS_ON1=Huvudkontrollen för alla radiofunktioner är nu på. Alla funktioner har återställs i det senast kända strömläge.
IDS_ON2=Om du vill ändra strömlägena för trådlös radio, stänger du det här fönstret och trycker på Fn + F5.
IDS_OFF=Alla radiofunktioner är nu avstängda.
IDS_CAPTION=Meddelande om strömbrytare för radiofunktioner
IDS_AIRPLANE_ENABLE=Aktivera flygplansläge
IDS_AIRPLANE_DISABLE=Inaktivera flygplansläge
IDS_AIRPLANE_BOARDING=Ska du flyga?
